[
  {
    "soortuitgaven": "Kleding en schoenen",
    "firsthead": "U geeft €-, uit aan kleding en schoenen",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Ruim uw kledingkast op voordat u gaat winkelen.",
    "tip2": "Het is handig om maandelijks een bedrag voor kleding en schoenen te reserveren.",
    "tip3": "Ruil en recycle kinderkleding. Dat is een goede manier om voordelig kinderkleding in te slaan."
  },
  {
    "soortuitgaven": "Inventaris",
    "firsthead": "U geeft €-, uit aan inventaris",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Gooi geen spullen weg die nog waarde hebben, maar probeer ze te verkopen op bijvoorbeeld Marktplaats.nl.",
    "tip2": "Huur of deel spullen in plaats van ze zelf te kopen.",
    "tip3": "Maak een overzicht van uw inventaris - zoals meubels, elektrische apparaten en servies - en maak vervolgens een schatting van de levensduur."
  },
  {
    "soortuitgaven": "Onderhoud huis en tuin",
    "firsthead": "U geeft €-, uit onderhoud huis en tuin",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Huur of deel spullen in plaats van ze zelf te kopen.",
    "tip2": "Als u nieuwe meubels, apparatuur of een hele nieuwe keuken aanschaft, loont het om te onderhandelen.",
    "tip3": "Probeer elke maand 10% van uw inkomen op zij te zetten. Zo zorgt u dat u geld achter de hand heeft om onverwachte, grotere, noodzakelijke uitgaven te kunnen betalen."
  },
  {
    "soortuitgaven": "Niet vergoede ziektekosten",
    "firsthead": "U geeft €-, uit aan niet vergoede ziektekosten",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Maakt u kosten door ziekte of voor zorg, dan kunt u deze kosten misschien aftrekken van de belasting.",
    "tip2": "Heeft u zorg nodig en is de situatie niet levensbedreigend? Ga dan naar de huisarts of huisartsenpost in plaats van naar het ziekenhuis.",
    "tip3": "Bent u al door uw eigen risico voor dit jaar heen en verwacht u volgend jaar slechts beperkte zorg nodig te hebben? Probeer die dan nog dit jaar te regelen. U hoeft dan geen eigen risico te betalen."
  },
  {
    "soortuitgaven": "Vrije tijds uitgaven",
    "firsthead": "U geeft €-, uit aan vrije tijds uitgaven",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Overweeg huizenruil voor uw vakantieverblijf. Er zijn verschillende websites die daarin bemiddelen.",
    "tip2": "Goedkoop erop uit? Kijk eens op sites met tips voor gratis uitjes of uitkalenders van uw gemeente of regio.",
    "tip3": "Krijgt u vakantiegeld of geld terug van de belasting, stort dit dan meteen op uw spaarrekening. Zo voorkomt u dat het ‘verdampt’."
  },
  {
    "soortuitgaven": "Huur / Hypotheek",
    "firsthead": "U geeft €-, uit aan huur / hypotheek",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Woont u in een huurwoning? Op toeslagen.nl kunt u nagaan of u in aanmerking komt voor huurtoeslag.",
    "tip2": "U kunt de hypotheekrenteaftrek door de Belastingdienst maandelijks vooraf laten uitbetalen. Dan hoeft u niet op uw teruggave te wachten tot de jaarlijkse belastingaangifte.",
    "tip3": "Heeft u verhuisplannen, wilt u minder werken of is er iets in uw (inkomens)situatie veranderd? Ga dan na of uw woonlasten nog steeds passen in uw begroting."
  },
  {
    "soortuitgaven": "Gas",
    "firsthead": "U geeft €-, uit aan gas",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Zet de thermostaat standaard één graad lager. Ga voor 19℃, in plaats van voor 20℃. Ieder graadje hoger zorgt voor een stijging van 7% in het gasverbruik.",
    "tip2": "Draai radiatoren in ruimtes waarin je niet hoeft te zijn uit. Zonde om een kachel in de slaapkamer te laten loeien, terwijl je hier de hele dag niet bent.",
    "tip3": "Als je deurdrangers gebruikt sluiten deuren vanzelf. Daardoor weet je zeker dat je geen deuren open laat staan en is er minder tocht in huis."
  },
  {
    "soortuitgaven": "Elektriciteit",
    "firsthead": "U geeft €-, uit aan elektriciteit",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Vervang gloeilampen voor ledlampen",
    "tip2": "Was op lagere temperaturen",
    "tip3": "Vervang je vloerverwarmingspomp"
  },
  {
    "soortuitgaven": "Water",
    "firsthead": "U geeft €-, uit aan water",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Neem een douche in plaats van een bad",
    "tip2": "Draai regelmatig de kraan dicht als je even geen water meer nodig hebt. Bv. tijdens het tandenpoetsen of tijdens het afwassen.",
    "tip3": "Als je bijhoudt hoe lang je onder de douche staat, spaar je telkens behoorlijk wat liters water uit. Als je ervan uit gaat dat je 15 liter per minuut verbruikt, kan je dat aantal liters dus besparen pér minuut!"
  },
  {
    "soortuitgaven": "Lokale lasten",
    "firsthead": "U geeft €-, uit aan lokale lasten",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Huishoudens met een inkomen op bijstandsniveau komen meestal in aanmerking voor kwijtschelding van lokale lasten.",
    "tip2": "Zorg dat je overzicht hebt over je uitgaven. Als je een goed overzicht hebt over wat je uitgeeft en hoeveel, is het makkelijker om de kosten te gaan indammen.",
    "tip3": "Voordat je een bestaand appartement koopt: vraag naar de staat van onderhoud van het complex en de meerjarenplanning;"
  },
  {
    "soortuitgaven": "Overige vaste lasten",
    "firsthead": "U geeft €-, uit aan overige vaste lasten",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Betaalt u alimentatie? Houdt er dan rekening mee dat het bedrag dat u betaalt elk kalenderjaar wordt verhoogd (geïndexeerd).",
    "tip2": "Bent u gescheiden en heeft u meerdere kinderen? Om in aanmerking te komen voor sommige regelingen, kan het voordelig zijn om de kinderen ‘op papier’ over beide huishoudens te verdelen.",
    "tip3": "Heeft u een lening en spaargeld? Kijk of u een deel van uw spaargeld kunt missen en los de lening (deels) af."
  },
  {
    "soortuitgaven": "Telefoon, tv & internet",
    "firsthead": "U geeft €-, uit aan telefoon, tv & internet",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Een sim-only telefoonabonnement is vaak goedkoper dan een abonnement mét toestel.",
    "tip2": "Als u uw abonnement niet opzegt of verlengt, betaalt u na de eerste (actie)periode meestal een hoger bedrag. Zorg dus dat u dit op tijd regelt.",
    "tip3": "Bepaal per abonnement of het geld dat u er aan kwijt bent, het waard is. U kunt er dan weloverwogen voor kiezen om lid te blijven of abonnementen op te zeggen en op zoek te gaan naar eventuele alternatieven."
  },
  {
    "soortuitgaven": "Verzekeringen",
    "firsthead": "U geeft €-, uit aan verzekeringen",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Is uw situatie veranderd of gaat deze op korte termijn veranderen? Voorkom dat u onnodig  verzekerd bent. Check of uw verzekeringen nog passen bij de nieuwe situatie.",
    "tip2": "Overstappen naar een andere zorgverzekeraar kan u tientallen euro’s per jaar schelen.",
    "tip3": "Heeft u een doorlopende annuleringsverzekering? Dat is vaak alleen financieel gunstig als u meer dan één keer per jaar een vakantie boekt. Er zijn ook tijdelijke annuleringsverzekeringen."
  },
  {
    "soortuitgaven": "Vervoer",
    "firsthead": "U geeft €-, uit aan vervoer",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Het is verstandig om maandelijks een bedrag te reserveren voor het onderhoud en reparaties aan uw auto, fiets of scooter, ook als u weinig reist. Deze kosten kunnen namelijk hoog oplopen.",
    "tip2": "Reist u vaak met de trein? Met de Abonnementenwijzer van de NS kunt u nagaan welk abonnement het beste bij u past.",
    "tip3": "Als u een auto maar af en toe gebruikt, is het voordeliger om een auto te delen. Ga bijvoorbeeld autodaten, carpoolen of huur een auto."
  },
  {
    "soortuitgaven": "Contributies en abonnementen",
    "firsthead": "U geeft €-, uit aan contributies en abonnementen",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Is de contributie moeilijk op te brengen? Afhankelijk van het inkomen en vermogen, zijn er mogelijkheden voor kinderen, zoals Uugdsportfonds.",
    "tip2": "Kijk of u goedkoper kunt sporten. Buiten hardlopen kost bijvoorbeeld minder dan een abonnement op de sportschool. Ook zijn er vele fitness oefeningen die geen apparaten behoeven.",
    "tip3": "Maak een overzicht van al uw lopende abonnementen, zoals televisie, internet, telefoons, sport, tijdschriften en contributies van alle gezinsleden. Bepaal per abonnement of het geld dat u er aan kwijt bent, het waard is."
  },
  {
    "soortuitgaven": "Onderwijs",
    "firsthead": "U geeft €-, uit aan onderwijs",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Kijk of u studieboeken tweedehands kunt kopen. Als hetzelfde boek als voorgaande jaren wordt gebruikt, dan kan dat een hoop geld schelen.",
    "tip2": "De ouderbijdrage is niet verplicht als uw kind leerplichtig is. Toch is dit geld belangrijk voor de school, bijvoorbeeld om extra activiteiten te financieren.",
    "tip3": "Sommige gemeenten hebben een speciale vergoeding voor schoolkosten. De bijdrage vergoedt indirecte schoolkosten voor bijvoorbeeld een schoolkamp, schooltas, een fiets en leermiddelen."
  },
  {
    "soortuitgaven": "Kinderopvang",
    "firsthead": "U geeft €-, uit aan kinderopvang",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Als er meerdere kinderdagverblijven in de buurt zijn die u aanspreken, kijk dan eens goed naar de openingstijden en de uurprijzen die worden gehanteerd.",
    "tip2": "Wellicht kunt u bij een andere ouder aankaarten om elkaar een dagje te helpen. Dus op een dag dat u werkt neemt de andere ouder uw kind mee na school en andersom.",
    "tip3": "Niet iedereen heeft de luxe, maar opa en oma blijven ook een goedkoop alternatief."
  },
  {
    "soortuitgaven": "Voeding",
    "firsthead": "U geeft €-, uit aan voeding",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Check je voorraad en maak een boodschappenlijstje",
    "tip2": "U kunt geld besparen door naar de markt te gaan. Verse producten zoals groente en fruit zijn hier vaak goedkoop.",
    "tip3": "Vlees is vrij duur. Kies daarom vaker voor peulvruchten zoals bruine of witte bonen, kikkererwten en linzen."
  },
  {
    "soortuitgaven": "Overige huishoudelijke uitgaven",
    "firsthead": "U geeft €-, uit aan overige huishoudelijke uitgaven",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Bewaar de bonnetjes: slim geruild is beter dan niet gebruikt.",
    "tip2": "Kies niet automatisch voor nieuw of duur: misschien kunt u ook uit de voeten met tweedehands of een goedkoper merk.",
    "tip3": "Heeft u thuis nog waardebonnen of cadeautjes? Als u door het jaar heen al tegen koopjes aanloopt, heeft u wat achter de hand voor verjaardagen of feestdagen."
  },
  {
    "soortuitgaven": "Reserveringsuitgaven",
    "firsthead": "U geeft €-, uit aan reserveringsuitgaven",
    "procentmore": "Dit is -% meer dan een gemiddeld iemand met jouw inkomen",
    "secondhead": "Probeer de volgende tips op te volgen:",
    "tip1": "Op internet vindt u allerlei websites met gratis of betaalbare uit-tips per regio.",
    "tip2": "Zoek op internet naar kortingscodes, bonnen of acties. Soms zijn er kaartjes van particuliere aanbieders die toch niet kunnen gaan.",
    "tip3": "Neem zelf eten, drinken en lekkers mee. Vermijd dure terrasjes, maar zoek een bankje of neem een kleedje mee naar het park."
  }
]
